Repository: apjanco/GAM
Catalog: gam_app/locale/*/LC_MESSAGES/django.po
Languages: de

source: Models in the %(name)s application
de: Modelle in der %(name)s -Anwendung

source: Add
de: Hinzufügen

source: Change
de: Ändern

source: You don't have permission to edit anything.
de: Sie sind nicht berechtigt, etwas zu bearbeiten.

source: Anterior
de: Zurück

source: Caja
de: Kasten

source: Legajo
de: Datei

source: Carpeta
de: Ordner

source: Número de imagen
de: Bildnummer

source: Inicia sesión para ver este contenido
de: Logge dich ein, um diesen Inhalt zu sehen

source: Caso
de: Fall

source: Fecha de desaparición
de: Datum des Verschwindens

source: Departamento
de: Abteilung

source: Archivo
de: Archivieren

source: Colección
de: Sammlung

source: Nombre
de: Name

source: Fecha desaparición
de: Datum des Verschwindens

source: Ubicación geográfica
de: Geografischer Standort

source: Número de víctimas
de: Anzahl der Opfer

source: Edad en ese momento
de: Alter zu dieser Zeit

source: Unidad policial o militar involucrada
de: Polizei oder Militäreinheit beteiligt

source: Número de páginas
de: Anzahl der Seiten

source: Archivo de imagen
de: Bilddatei

source: Texto
de: Text

source: Enviar
de: Senden

source: Ningún documento con ese nombre de archivo
de: Kein Dokument mit diesem Dateinamen

source: Portapapeles
de: Zwischenablage

source: de
de: von

source: Guardar cambios
de: Änderungen speichern

source: Estado de la transcripción
de: Stand der Transkription

source: Notas
de: Notizen

source: Carpeta titulo
de: Titelordner

source: Descripción
de: Beschreibung

source: Colecciónes
de: Sammlungen

source: Carpetas
de: Ordner

source: COMO APOYAR
de: WIE UNTERSTÜTZEN?

source: ¿Cómo donar?
de: Wie spenden?

source: Voluntariado
de: Freiwilligenarbeit

source: CONTÁCTANOS
de: KONTAKTIEREN SIE UNS

source: 8a calle 3-11 Zona 1
de: 8. Straße 3-11 Zone 1

source: Agregar un término de búsqueda
de: Fügen Sie einen Suchbegriff hinzu

source: O
de: oder

source: Y
de: und

source: NO
de: nicht

source: Cualquier Campo
de: Irgendein Feld

source: Persona
de: Person

source: Ubicación Geográfica
de: Geografische Lage

source: Género
de: Geschlecht

source: Etnicidad
de: Ethnizität

source: Buscar...
de: Suche ...

source: Haga clic aquí para crear una cuenta e iniciar sesión.
de: Klicken Sie hier, um ein Konto zu erstellen und sich anzumelden.

source: Atrás
de: Zurück

source: Siguente
de: Weiter

source: Control de Misión
de: Missionskontrolle

source: Transcripción y traducción
de: Transkription und Übersetzung

source: Procesamiento secundario
de: Sekundäre Verarbeitung

source: sin traducción
de: ohne Übersetzung

source: traducido
de: übersetzt

source: Registros de persona
de: Personendatensätze

source: Registros de lugar
de: Datensätze platzieren

source: Registros de organizaciones
de: Aufzeichnungen von Organisationen

source: Sobre
de: Über

source: Buscar
de: Suche

source: Explorar
de: Erforschen

source: Control de misión
de: Missionskontrolle

source: Bolsas
de: Taschen

source: Iniciar sesión
de: Einloggen

source: Cerrar sesión
de: Sitzung schließen

source: Lugar
de: Ort

source: Organización
de: Organisation

source: Personas en la Carpeta
de: Leute im Ordner

source: Error
de: Fehler

source: Account activation failed
de: Die Kontoaktivierung ist fehlgeschlagen

source: Activation key is
de: Aktivierungsschlüssel ist

source: Congratulation!. Your account is now activated!
de: Herzlichen Glückwunsch! Ihr Konto ist jetzt aktiviert!

source: Activate account at
de: Konto bei aktivieren

source: The activation link is valid for %(expiration_days)s days.
de: Der Aktivierungslink gilt für %(expiration_days)s Tage.

source: Hello,
de: Hallo,

source: , you have an account activation on
de: , Sie haben eine Kontoaktivierung aktiviert

source: You are now registered. Activation email sent.
de: Sie sind jetzt registriert. Aktivierungs-E-Mail gesendet

source: All
de: Alle

source: Image
de: Bild

source: Result
de: Ergebnis

source: caja
de: Box

source: item
de: Artikel

source: fecha de nacimiento
de: Geburtsdatum

source: profesión
de: Beruf

source: actividades políticas
de: politische Aktivitäten

source: Imagen
de: Bild

source: Fecha desaparicion
de: Datum des Verschwindens

source: Ambiente
de: Umwelt

source: Estanteria no
de: Regale nicht

source: Plato no
de: Dish nicht

source: Caja no
de: Box-Nr

source: Legajo no
de: Legajo Nr

source: Carpeta no
de: Ordner-Nr

source: Descripcion caso
de: Beschreibung Fall

source: Item
de: Artikel

source: Transcripción
de: Transkription

source: Traducción
de: Übersetzung

source: número de bolso
de: Taschennummer

source: importado
de: importiert

source: no importado
de: nicht importiert
